{
  "temple_name": "त्र्यंबकेश्वर मंदिर  ",
  "temple_description": "त्र्यंबकेश्वर मंदिर भारत के महाराष्ट्र के त्र्यंबक शहर में स्थित एक प्रसिद्ध हिंदू मंदिर है। यह भगवान शिव को समर्पित है और इसे बारह ज्योतिर्लिंगों में से एक माना जाता है, जिन्हें भगवान शिव का सबसे पवित्र निवास माना जाता है। यह मंदिर ब्रह्मगिरी पर्वत के पास स्थित है, जहाँ से गोदावरी नदी निकलती है। स्वागत हिंदी में स्विच करें",
  "call_me_button": "मुझे कॉल करो",

  "featured_section_title": "गुरु जी को क्यों चुनें?",
  "featured_section_description": "सर्वोत्तम तरीके से अनुष्ठान करें",

  "featured_card_title_1": "20+ वर्ष का अनुभव",
  "featured_card_description_1": "गुरुजी त्र्यंबकेश्वर में 20+ वर्षों के अनुभव के साथ सर्वश्रेष्ठ पंडित हैं।",

  "featured_card_title_2": "निःशुल्क ऑनलाइन परामर्श",
  "featured_card_description_2": "नि:शुल्क ऑनलाइन कुंडली जांच उपलब्ध है",

  "featured_card_title_3": "व्यक्तिगत एवं पृथक पूजा",
  "featured_card_description_3": "गुरुजी व्यक्तिगत एवं पृथक पूजा प्रदान करते हैं",

  "featured_card_title_4": "शास्त्रों के अनुसार पूजा",
  "featured_card_description_4": "शास्त्रों के अनुसार पूजा में देवता से आशीर्वाद प्राप्त करने के लिए मंत्रों, प्रसाद और आरती के साथ अनुष्ठानिक पूजा शामिल होती है।",

  "toggle_language": "toggle_language",

  "our_services": "हमारी सेवाएँ",
  "our_service_title_1": "काल सर्प दोष पूजा",
  "our_service_description_1": "कालसर्प दोष के नकारात्मक प्रभावों को कम करने के लिए हिंदू अनुष्ठान; प्रार्थना, प्रसाद, मंत्र शामिल हैं; पुजारी द्वारा किया जाता है; दिव्य आशीर्वाद प्राप्त होता है।",

  "our_service_title_2": "महामृत्युंजय जाप पूजा",
  "our_service_description_2": "महामृत्युंजय जाप पूजा एक हिंदू अनुष्ठान है जो भगवान शिव का आशीर्वाद पाने तथा बीमारी और मृत्यु को दूर करने के लिए किया जाता है।",

  "our_service_title_3": "पितृ शांति पूजा",
  "our_service_description_3": "पितृ शांति पूजा एक हिंदू अनुष्ठान है जो पूर्वजों या पितरों को प्रसन्न करने और उनका आशीर्वाद प्राप्त करने के लिए किया जाता है।",

  "our_service_title_4": "रुद्र अभिषेक",
  "our_service_description_4": "रुद्र अभिषेक एक हिंदू अनुष्ठान है जो भगवान शिव की पूजा करने के लिए किया जाता है। यह पूजा मुख्य रूप से जीवन में नकारात्मक ऊर्जा और बाधाओं से छुटकारा पाने और शांति और समृद्धि प्राप्त करने के लिए की जाती है।",

  "our_service_title_5": "नारायण नागबली पूजा",
  "our_service_description_5": "नारायण नागबली पूजा एक हिंदू अनुष्ठान है जो स्वास्थ्य, धन और रिश्तों से संबंधित विभिन्न समस्याओं से छुटकारा पाने के लिए किया जाता है।",

  "our_service_title_6": "पितृ दोष",
  "our_service_description_6": "पितर को हिंदी में पितर कहते हैं। पितर वे लोग होते हैं जिनकी अप्राकृतिक मृत्यु हो जाती है और उन्हें मोक्ष नहीं मिलता। इसी कारण लोग पितृ दोष की शांति के लिए उपाय करते हैं।",

  "frequent_asked_question_title": "अक्सर पूछे जाने वाले प्रश्न",
  "frequent_asked_question_description": "अक्सर पूछे जाने वाले प्रश्न",

  "faq_1": "त्र्यंबकेश्वर मंदिर का इतिहास",
  "faq_1_answer": "महाराष्ट्र, भारत में त्र्यंबकेश्वर मंदिर भगवान शिव को समर्पित एक प्राचीन और पूजनीय मंदिर है। किंवदंती है कि गोदावरी नदी मंदिर के पास से निकलती है, जो इसके आध्यात्मिक महत्व को बढ़ाती है। काले पत्थर का मंदिर हेमदपंथी स्थापत्य शैली को दर्शाता है, जिसमें जटिल नक्काशी और तीन मुखी त्र्यंबक शिवलिंग है, जो हिंदू त्रिमूर्ति का प्रतिनिधित्व करता है। बारह ज्योतिर्लिंगों में से एक के रूप में, यह आशीर्वाद और आध्यात्मिक शांति चाहने वाले भक्तों के लिए अत्यधिक धार्मिक महत्व रखता है। मंदिर का ऐतिहासिक आकर्षण और सांस्कृतिक विरासत दुनिया भर के आगंतुकों को आकर्षित करती है, जो दिव्यता से गहरा संबंध और भारत की कालातीत आध्यात्मिक विरासत का समृद्ध अनुभव प्रदान करती है।",

  "faq_2": "त्र्यंबकेश्वर मंदिर संपर्क नंबर",
  "faq_2_answer": "त्र्यंबकेश्वर मंदिर में किसी भी आध्यात्मिक पूछताछ, अनुष्ठान सेवाओं या विशेष प्रार्थनाओं के लिए, आप अधिकृत पंडित, शिवेश गुरुजी से निम्नलिखित मोबाइल नंबर +91-9359483863 पर संपर्क कर सकते हैं",

  "faq_3": "नासिक से त्र्यंबकेश्वर मंदिर की दूरी",
  "faq_3_answer": "नासिक शहर से त्र्यम्बकेश्वर मंदिर की दूरी सड़क मार्ग से लगभग 28 किलोमीटर (17.4 मील) है।",

  "faq_4": "त्र्यंबकेश्वर मंदिर के निकटतम रेलवे स्टेशन",
  "faq_4_answer": "त्र्यंबकेश्वर मंदिर के लिए सबसे नजदीकी रेलवे स्टेशन नासिक रोड रेलवे स्टेशन है। यह मंदिर से लगभग 36 किलोमीटर (22.4 मील) की दूरी पर स्थित है। नासिक रोड रेलवे स्टेशन से, आप आसानी से टैक्सी किराए पर ले सकते हैं या त्र्यंबकेश्वर मंदिर तक पहुँचने के लिए परिवहन के अन्य साधनों का उपयोग कर सकते हैं।",

  "faq_5": "त्र्यंबकेश्वर में अधिकृत पंडित",
  "faq_5_answer": "पंडित शिवेश गुरुजी त्र्यंबकेश्वर मंदिर में एक अधिकृत पंडित हैं, जो विभिन्न धार्मिक अनुष्ठानों का आयोजन करने और भक्तों को उनकी आध्यात्मिक यात्राओं पर मार्गदर्शन करने के लिए जाने जाते हैं। चाहे आप विशिष्ट अनुष्ठान करने में सहायता चाहते हों या दिव्य आशीर्वाद प्राप्त करना चाहते हों, गुरुजी अपनी विशेषज्ञता और सहायता प्रदान करने के लिए उपलब्ध हैं।",

  "faq_6": "नासिक रोड रेलवे स्टेशन से त्र्यंबकेश्वर मंदिर की दूरी",
  "faq_6_answer": "नासिक रोड रेलवे स्टेशन से त्र्यंबकेश्वर मंदिर की दूरी सड़क मार्ग से लगभग 30 किलोमीटर (18.6 मील) है।",

  "faq_7": "त्र्यंबकेश्वर मंदिर किसने बनवाया?",
  "faq_7_answer": "त्र्यंबकेश्वर मंदिर की सटीक ऐतिहासिक उत्पत्ति के बारे में बहुत कुछ नहीं कहा जा सकता है, लेकिन ऐसा माना जाता है कि इसका वर्तमान स्वरूप 18वीं शताब्दी में पेशवा शासकों के शासनकाल के दौरान बनाया गया था। मंदिर में हेमदपंथी स्थापत्य शैली का प्रदर्शन किया गया है, जो इस क्षेत्र में यादव वंश के शासन के दौरान विकसित हुई थी। यह ध्यान रखना आवश्यक है कि मंदिर का अस्तित्व और धार्मिक महत्व इतिहास में बहुत पहले से है। त्र्यंबकेश्वर मंदिर बारह ज्योतिर्लिंगों में से एक है, जिसे भगवान शिव को समर्पित सबसे पवित्र मंदिर माना जाता है। माना जाता है कि ज्योतिर्लिंग भगवान शिव के स्वयंभू रूप हैं और प्रत्येक की उत्पत्ति से जुड़ी एक अनूठी पौराणिक कथा है। हिंदू पौराणिक कथाओं और आध्यात्मिक प्रथाओं में मंदिर की पवित्रता और प्रासंगिकता ने सदियों से लाखों भक्तों को आकर्षित किया है, जिससे यह एक पूजनीय तीर्थ स्थल और भारत की सांस्कृतिक और धार्मिक विरासत का एक अभिन्न अंग बन गया है।.",

  "faq_8": "त्र्यंबकेश्वर मंदिर जाने का सबसे अच्छा समय",
  "faq_8_answer": "त्र्यंबकेश्वर मंदिर जाने का सबसे अच्छा समय नवंबर से फरवरी तक सर्दियों और शुरुआती गर्मियों के महीनों के दौरान और जुलाई से सितंबर तक मानसून के मौसम में भी है। इन महीनों में अनुकूल मौसम की स्थिति और सुखद वातावरण होता है, जो इसे एक आरामदायक और समृद्ध तीर्थयात्रा अनुभव के लिए आदर्श बनाता है। सर्दी (नवंबर से फरवरी): त्र्यंबक में सर्दियों के महीने आम तौर पर ठंडे और सुखद होते हैं, जिसमें तापमान 10 डिग्री सेल्सियस से 25 डिग्री सेल्सियस (50 डिग्री फ़ारेनहाइट से 77 डिग्री फ़ारेनहाइट) तक होता है। इस समय का मौसम अत्यधिक गर्मी की परेशानी के बिना मंदिर और उसके आसपास के इलाकों की खोज करने के लिए उपयुक्त है। मानसून (जुलाई से सितंबर): मानसून का मौसम इस क्षेत्र में हरियाली लाता है, और आसपास का वातावरण मनमोहक रूप से सुंदर हो जाता है। हालांकि, इस दौरान कभी-कभार होने वाली भारी बारिश के लिए तैयार रहना ज़रूरी है।"
}
